import Head from "next/head";
import App from "../app";
export default function index() {
  return (
    <>
      <Head>
        <title>Create Next App</title>
        <meta
          name="keywords"
          content="авторский тур в узбекистан тур в узбекистан туры в узбекистан тур в узбекистан 2021 туры в узбекистан 2022 туры в узбекистан на новый год гастрономический тур в узбекистан гастротур в узбекистан тур в узбекистан из москвы туры в узбекистан из спб туры в узбекистан в декабре туры в узбекистан все включено недорогие туры в узбекистан 2021-2022 гарантированные туры в узбекистан туры в узбекистан 2022 групповые туры в узбекистан сборные туры в узбекистан"
        />
        <meta
          name="description"
          content="Гастрономический авторский тур в Узбекистан из Москвы и СПб. Гарантированный тур 'Вкусный Узбекистан' на Новый год и Рождество 2021/2022 с локальным экспертом."
        />
        <link rel="icon" href="/favicon.ico" />
        <title>Fam Trip in Uzbekistan</title>
      </Head>
      <App />
    </>
  );
}
